
/* Class = "NSWindow"; title = "Projeta"; ObjectID = "1"; */
"1.title" = "Projeta";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "316"; */
"316.title" = "Button";

/* Class = "NSToolbarItem"; label = "Main view"; ObjectID = "317"; */
"317.label" = "Main view";

/* Class = "NSToolbarItem"; paletteLabel = "Main view"; ObjectID = "317"; */
"317.paletteLabel" = "Main view";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "319"; */
"319.title" = "Button";

/* Class = "NSToolbarItem"; label = "Project view"; ObjectID = "320"; */
"320.label" = "Project view";

/* Class = "NSToolbarItem"; paletteLabel = "Project view"; ObjectID = "320"; */
"320.paletteLabel" = "Project view";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "323"; */
"323.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "324"; */
"324.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "325"; */
"325.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "326"; */
"326.title" = "Item 3";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "356"; */
"356.label" = "Search";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "356"; */
"356.paletteLabel" = "Search";
